Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-166.html.tmx
Source language: nob
Languages: sme

source: Flagget - dimensjoner og farger
sme: Leavga - dimenšuvnnat ja ivnnit

source: Publisert av Pål Hivand.
sme: Almmuhan Pål Hivand.

source: Sist endret 27.01.2006
sme: Maŋimustá rievdaduvvon 27.01.2006

source: Rød
sme: Rukses

source: Grønn
sme: Ruoná

source: Gul
sme: Fiskes

source: Blå
sme: Alit

source: Pantone 116
sme: Pantone 116 C
